/* NSPanel () : <title:> (oid:6) */
"" = "";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:22) */
"Add to Keychain" = "Ychwanegu i’r Cylch Allweddi";

/* NSTextField (Always accept this certificate) : <title:Always accept this certificate> (oid:24) */
"Always accept this certificate" = "Derbyn y dystysgrif hon bob amser";

/* NSTextField (Certificate Problem) : <title:Certificate Problem> (oid:12) */
"Certificate Problem" = "Problem Tystysgrif";

/* NSButton (Continue) : <title:Continue> (oid:7) */
"Continue" = "Parhau";

/* NSButton (Disconnect) : <title:Disconnect> (oid:8) */
"Disconnect" = "Dadgysylltu";

